{
  "data": {
    "tafsir": "Tanrı Tek Tanrı'dır, O'ndan başka tanrı yoktur ve yalnızca O'nun ibadet etme hakkı vardır. Bazı insanlar tarafından yanlış nedenlerle ibadet edilen diğer tanrılara gelince, birçok kişi var. Fakat tek gerçek Tanrı Tanrı'dır. Sonsuza dek yaşayan, yalnız olan odur ve yaratıklarını daima en ufak bir unutkanlık olmadan yöneten O'dur. \n\" nOndan sonra Tanrı asla uyumaz. Uyuşukluk durumunda olan biri bilincini kaybetmelidir, böylece işini iyi yapamaz. Tabii ki asla uyumadı, çünkü uyuşukluk uyku sürecinin başlangıcıdır. Uyuyandan daha fazla uyuyan kişi. \n\" nBu ayette sözü edilen Tanrı'nın diğer niteliği, göklerin ve yerin gücüne ve otoritesine sahip olan O'dur. Sınırsız güce ve güce sahip olan O'dur, böylece istediği şeyi yapabilir. Her şey O'nun gücündedir, böylece peygamberler ve melekler de dahil olmak üzere yaratıklarının hiçbiri, kâfirlerin yardımcıları olarak izin vermesine izin vermediği sürece yardım edemez. \n\" Bu ayette \"yardım\" veya \"şefaat\" ile kastedilen, Tanrı'nın cezasından kurtulmak için kıyamet gününde meleklerin, peygamberlerin ve insanoğlunun haklarının verdiği yardımdır. Şefaat Tanrı'nın izniyle gerçekleşecektir. Hadiste şöyle buyurulur: \n\" nPeygamber dedi, \"Sonra Tanrı dedi, \" Melekler araya girdi, peygamberler araya girdi ve inananlar da araya girdi. (Ahmed'in Tarihi ve Ebu Sa'id el-Khudri Müslümanları) \n\" nBu ayette Allah'ın diğer özellikleri şunlardır: Allah, yaratıklarının önünde ve arkasında neler olup bittiğinin her zaman farkındadır, ancak hiçbir şey bilmezler. Tanrı'nın bilgisinden bile, ama sadece bilmesini istediklerinden. Tanrı'nın koltuğu cenneti ve dünyayı kaplar. Tanrı, yaratıklarının göklerde, yeryüzünde ve Yaratılışının tüm alemlerinde korunması için hiçbir şeye önem vermez. En Yüksek Tanrı, Büyük. \n\" nBilmeleri istediklerinin dışında Tanrı'nın bilgisini bilmiyorlardı. Böylece, insanın bildiği şey yalnızca Tanrı'nın kendisine verdiği bilginin ötesinde olan şeydir ve sayı, O'nun geniş bilgisine kıyasla çok küçüktür. Tanrı'nın sözünde şöyle buyuruyor: \n\n\"kamu Size biraz bilgi verilirken. \" (El-İsra / 17: 85)",
    "translation": "Öyle bir Allah ki ondan başka yoktur tapacak. Diridir, her an yarattıklarını tedbir ve tasarruf edip durur. Ne uyuklamaya kapılır, ne uykuya dalar. Onundur ne varsa göklerde ve yeryüzünde. Kimdir izni olmadıkça onun yanında şefaate kalkışacak? Önlerindekini de bilir, artlarındakini de. Onun bilgisinden, dilediği miktardan başka hiçbir şeyi kavrayamazlar. Kürsüsü gökleri de kaplayıp kucaklamıştır, yeryüzünü de. Göğü, yeri korumak, ona ağır da gelmez. O'dur çok yüce ve çok ulu.",
    "arabic": "اَللّٰهُ لَآ اِلٰهَ اِلَّا هُوَۚ اَلْحَيُّ الْقَيُّوْمُ ەۚ لَا تَأْخُذُهٗ سِنَةٌ وَّلَا نَوْمٌۗ  لَهٗ مَا فِى السَّمٰوٰتِ وَمَا فِى الْاَرْضِۗ مَنْ ذَا الَّذِيْ يَشْفَعُ عِنْدَهٗٓ اِلَّا بِاِذْنِهٖۗ يَعْلَمُ مَا بَيْنَ اَيْدِيْهِمْ وَمَا خَلْفَهُمْۚ وَلَا يُحِيْطُوْنَ بِشَيْءٍ مِّنْ عِلْمِهٖٓ اِلَّا بِمَا شَاۤءَۚ وَسِعَ كُرْسِيُّهُ السَّمٰوٰتِ وَالْاَرْضَۚ وَلَا يَـُٔوْدُهٗ حِفْظُهُمَاۚ وَهُوَ الْعَلِيُّ الْعَظِيْمُ",
    "latin": "Alloohu laa ilaaha illaa huwal hayyul qoyyuum, laa ta’khudzuhuu sinatuw walaa naum. Lahuu maa fissamaawaati wa maa fil ardli man dzal ladzii yasyfa’u ‘indahuu illaa biidznih, ya’lamu maa baina aidiihim wamaa kholfahum wa laa yuhiithuuna bisyai’im min ‘ilmihii illaa bimaa syaa’ wasi’a kursiyyuhus samaawaati wal ardlo walaa ya’uuduhuu hifdhuhumaa wahuwal ‘aliyyul ‘adhiim."
  }
}
